Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametingets plenum Møtebok 03/16
sme: Sámedikki dievasčoahkkin Čoahkkingirji 03/16

source: Ášši/Sak 032/16
sme: Ášši 032/16

source: Sametingets plenum
sme: Sámedikki dievasčoahkkin

source: Ášši/Sak 008/16
sme: Ášši 008/16

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø
sme: Nu guhká go mis leat eatnamat - Sámediggedieđahus areala ja birrasa birra

source: Arkivsaknr.
sme: Ášše nr.

source: Behandlinger
sme: Meannudeamit

source: Politisk nivå
sme: Politihkalaš dássi

source: Møtedato
sme: Beaivi

source: Saksnr.
sme: Áššenr.

source: Sametingsrådet
sme: Sámediggeráđđi

source: NKK 05/16
sme: EKL 005/16

source: SP 22/16
sme: DC 22/16

source: NKK
sme: EKL

source: SP 32/16
sme: DC 32/16

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: 1 Innledning
sme: 1 Álggahus

source: 1.1 Overordna mål
sme: 1.1 Bajimus mihttomearri

source: Sametinget har som mål at natur- og ressursgrunnlaget i samiske områder forvaltes med tanke på å sikre våre kommende generasjoner livsgrunnlag og mulighet til å utvikle samisk kultur.
sme: Sámedikki mihttomearri lea ahte luonddu- ja resursavuođđu sámi guovlluin hálddašuvvo dainna áigumušain ahte sihkkarastit min boahtte buolvvaide birgenlági ja vejolašvuođa ovddidit sámi kultuvrra.

source: Forvaltningen skal bidra til å styrke samisk kultur, næringsutøvelse og samfunnsliv.
sme: Hálddašeapmi galgá váikkuhit sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima nannemii.

source: Endringer i arealbruken, uttak av naturressurser og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som tar hensyn til og sikrer det materielle grunnlaget for samisk kultur og samiske næringer.
sme: Areálageavaheami rievdama, luondduresursaávkkástallama ja energiijabuvttadandoaibmabijuid galgá sáhttit čađahit dakkár ollislašvuođa plánema vuođul, mii fuolaha sámi kultuvrra ja sámi ealáhusaid.

source: Areal- og ressursforvaltning som er bygd på tradisjonell samisk praksis og kunnskap er god miljø- og klimapolitikk.
sme: Dakkár areála- ja resursahálddašeapmi mii lea vuođđuduvvon sámi geavadii ja máhttui, lea buorre biras- ja dálkkádatpolitihkka.

source: Tradisjonell bruk har vært i balanse med tilgjengelige arealer og ressurser.
sme: Árbevirolaš ávkkástallan lea leamaš dássedeattus daid areálaiguin ja resurssaiguin mat ledje olámuttus.

source: All utnytting av arealer på land og i kystområdene, og all ressursutvinning i samiske områder, skal skje etter samtykke med Sametinget og samiske rettighetshavere.
sme: Buot eanaareálaid ja riddoguovlluid areálaid ávkkástallan, ja buot resursaávkkástallan sámi guovlluin, galgá čađahuvvot Sámedikki ja sámi vuoigatvuođalaččaid mieđiheami vuođul.

source: Samiske interesser lokalt skal ha mulighet til å bli konsultert om beslutninger som berører naturgrunnlaget for deres virksomhet.
sme: Sámi berošteddjiin báikkálaččat galgá leat vejolašvuohta konsulterejuvvot dakkár mearrádusaid oktavuođas, mat gusket sin doaimmaid luondduvuđđosii.

source: Sametinget vil at denne retten skal lovfestes.
sme: Sámediggi háliida ahte dát vuoigatvuohta mearriduvvo lága bokte.

source: 1.2 Bruk og vern av arealer og ressurser
sme: 1.2 Areálaid ja resurssaid geavaheapmi ja suodjaleapmi

source: Forvaltning av arealer og ressurser er omfattende prosesser som kan påvirke livsvilkårene for framtidige generasjoner.
sme: Areálaid ja resurssaid hálddašeapmi lea viiddes proseassa mii sáhttá váikkuhit boahttevaš buolvvaid eallineavttuide.

source: Sametinget ser det som avgjørende at vedtak i slike prosesser bygger på et solid kunnskapsgrunnlag.
sme: Sámedikki mielas lea mearrideaddjin ahte mearrádusat dakkár proseassain leat vuođđuduvvon nana máhttovuđđui.

source: Det er behov for å styrke kunnskapen om samisk kultur og næringer for de som planlegger og utreder.
sme: Dárbu lea nannet plánejeddjiid ja čielggadeddjiid máhtu sámi kultuvrra ja ealáhusaid birra.

source: Samisk tradisjonell kunnskap – árbediehtu – må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: Árbediehtu galgá leat dássálagaid dutkanvuđot máhtuin mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Tradisjonell kunnskap skal inngå i beslutningsprosesser i dialog med de samiske samfunnene og slik tas aktivt i bruk i forvaltning av arealer og ressurser i samiske områder.
sme: Sámediggi áigu váikkuhit dasa ahte árbediehtu oahpásmahtto, dohkkehuvvo ja váldojuvvo atnui sámi guovlluid areálaid ja resurssaid hálddašeami oktavuođas.

source: Konsekvensutredninger skal gi beslutningsrelevant kunnskap om samisk arealbruk og tradisjonell kunnskap knyttet til dette.
sme: Váikkuhusčielggadusat galget addit mearridanrelevánta máhtu sámi areálageavaheami ja dasa guoski árbedieđu birra.

source: Sametinget vil at det utvikles statlige retningslinjer for hvordan berørte reinbeitedistrikter og samiske rettighetshavere skal involveres i arbeidet for at sakene skal bli forsvarlig utredet.
sme: Dasa lassin háliida Sámediggi ahte stáhta bealis ráhkaduvvojit njuolggadusat dasa mo guoskevaš orohagat galget váldojuvvot mielde bargui vai áššit čielggaduvvojit dohkálaččat.

source: Sametinget vil sikre reindrifta beitearealer, og slik gi mulighet for å styrke og utvikle reindrifta både som næring og som en viktig samisk kulturbærer.
sme: Sámediggi áigu sihkkarastit boazodoalu guohtunareálaid, ja dan láhkai addit vejolašvuođa nannet ja ovddidit boazodoalu sihke ealáhussan ja deaŧalaš sámi kulturguoddin.

source: Sametinget vil at samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som gir rom både for et levedyktig fjord- og kystfiske, og for fiske til matauke og som rekreasjon.
sme: Sámediggi háliida ahte sámi báikegottiin galgá leat beassanvejolašvuohta buhtes riddo- ja mearraguovlluide mat sáhttet leat vuođđun eallinfámolaš vuotna- ja riddoguolásteapmái, ja guolásteapmái sihke borramuša háhkama ja vuoiŋŋasteami várás.

source: Tradisjonelt fiske og fangst skal ikke fortrenges av konkurrerende arealkrevende virksomhet.
sme: Gilvvohalli areálagáibideaddji doaimmat ii galgga duvdit eret árbevirolaš guolásteami ja bivddu.

source: Sametinget vil arbeide for å opprettholde andelen dyrka mark i samiske områder, som grunnlag for framtidig matproduksjon.
sme: Sámediggi áigu bargat dan ala ahte gilvojuvvon eatnamiid oassi bisuhuvvo sámi guovlluin, vuođđun boahttevaš borramušbuvttadeapmái.

source: Sametinget vil bruke innsigelsesmuligheten som følger av plan- og bygningsloven til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu geavahit dan vuosttaldanvejolašvuođa maid plána- ja huksenláhka addá, sihkkarastin dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Vern av arealer i samiske områder, som naturreservater, nasjonalparker og landskapsvernområder, skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Mihttomearrin dakkár areálaid suodjaleamis sámi guovlluin nu go luonddumehciid, álbmotmehciid ja suodjemehciid, galgá leat dat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget vil at all forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Sámediggi háliida ahte buot suodjeguovlluid hálddašeapmi Sámis galgá vuođđuduvvot sámi árbevirolaš guovlogeavaheapmái vai dat sáhttá jotkojuvvot.

source: Naturmangfold bevares gjennom kontinuitet i samisk bruk.
sme: Luonddušláddjivuohta fuolahuvvo oktilis sámi geavahemiin.

source: Sametinget vil at eventuell tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Sámediggi háliida ahte vejolaš láhčin árvoháhkamii álbmotmehciin ja stuorát suodjeguovlluin galgá dahkkojuvvot dainna lágiin ahte dat fuolaha dálá sámi ealáhusaid.

source: Utmarksbruk - meahcásteapmi - er en viktig samisk kulturbærer.
sme: M eahcásteapmi lea deaŧalaš sámi kulturguoddi.

source: Tilgang til og mulighet for å bruke meahcci bidrar til å sikre framtidig bosetting og levekår i samiske områder.
sme: Beassan meahccái ja vejolašvuohta geavahit meahci lea mielde sihkkarastimin boahttevaš ássama ja eallineavttuid sámi guovlluin.

source: Sametinget vil synliggjøre betydningen av tradisjonell høsting, og å drøfte hvordan rammevilkårene kan forbedres for å ta vare på og utvikle denne høstningstradisjonen.
sme: Sámediggi áigu oainnusin dahkat árbevirolaš ávkkástallama mearkkašumi, ja áigu gieđahallat dan mo rámmaeavttuid sáhttá buoridit vai dán ávkkástallanárbevieru sáhttá áimmahuššat ja ovddidit.

source: 1.3 Meldingsprosessen og medvirkning
sme: 1.3 Dieđáhusproseassa ja mielváikkuheapmi

source: Sametingets forrige melding om miljø- og areal fra 2009, Leve i landet på landets vis hadde som hovedmål å sikre en bærekraftig utvikling i de tradisjonelle samiske bosettingsområdene.
sme: Sámedikki jagi 2009 biras- ja areáladieđáhusa, Eatnamis eatnama láhkái, váldomihttomearri lei sihkkarastit ceavzilis ovddideami árbevirolaš sámi ássanguovlluin.

source: Meldingen tok utgangspunkt i at arealer og ressurser gir grunnlag for bosetting og næringsutøvelse i samiske bygder, og er en betingelse for å utvikle egen kultur og samfunnsliv.
sme: Dieđáhusa vuolggasadjin lei ahte areálat ja resurssat adde vuođu ássamii ja ealáhusdoaimmaheapmái sámi giliin, ja lea eaktun dasa ahte ovddidit iežas kultuvrra ja servodateallima.

source: Meldingen ønsket å synligjøre det at tilgang og rettigheter til egne bosettingsområder og muligheten til å forvalte disse i samsvar med egne tradisjoner og verdier er avgjørende for videreføring av samisk kultur og levemåte.
sme: Dieđáhus háliidii čalmmustahttit ahte beassan ja vuoigatvuođat iežas ássanguovlluide ja vejolašvuohta beassat hálddašit dáid iežas árbevieruid ja árvvuid vuođul lea mearrideaddjin sámi kultuvrra ja eallinvuogi viidáseappot fievrrideapmái.

source: Det samiske samfunnet har vært bredt involvert i arbeidet med utforming av denne meldingen.
sme: Ovddit dieđáhusa árvovuođđu lea fievrriduvvon viidáseappot dán barggus. Stuorra oasit sámi servodagas leat leamaš mielde váikkuheamen dán dieđáhusa ráhkadeami.

source: Samiske næringsorganisasjoner, lag- og foreninger, samt kommuner i samiske områder ble invitert til innspillsmøter på Røros, i Kautokeino, Evenes og Varangerbotn.
sme: Sámi ealáhusorganisašuvnnat, joavkkut ja searvvit, ja sámi guovlluidgielddat bovdejuvvojedje čoahkkimiidda Plassjii, Guovdageidnui, Evenáššái ja Vuonnabahtii buktit árvalusaid.

source: I tillegg la sametingsrådet stor vekt på å legge til rette for et kunnskapsbasert debatt.
sme: Dasa lassin deattuhii sámediggeráđđi garrasit láhčit máhttovuđot digaštallamii.

source: Seks fagartikler med ulike tema innenfor areal- og ressursutnytting ble bestilt fra sentrale forskere med kunnskap om samiske forhold.
sme: Guhtta fágaartihkkala iešguđet fáttáiguin areála- ja resursaávkkástallamis diŋgojuvvojedje deaŧalaš dutkiin geain lei máhttu sámi dilálašvuođaid birra.

source: Disse ble presentert på et fagseminar i november 2015.
sme: Dat biddjojuvvojedje ovdan fágasemináras skábmamánus 2015.

source: Artiklene er presentert i publikasjonen Perspektiver for fremtidig areal- og miljøpolitikk i Sápmi.
sme: Artihkkalat lea almmuhuvvon prentosis Perspektiver for fremtidig areal- og miljøpolitikk i Sápmi (perspektiivvat boahttevaš areála- ja biraspolitihkkii Sámis).

source: Høsten 2015 nedsatte Sametingsrådet ei ressursgruppe som skulle se på hvordan dagens forvaltning av utmarksressurser er tilpasset utmarksutøvernes behov.
sme: 2015 čavčča nammadii Sámediggeráđđi resursajoavkku mii galgga geahčadit mo dálá meahcceresurssaid hálddašeapmi lea heivehuvvon meahcásteddjiid dárbbuide.

source: Resultater fra gruppas arbeid er publisert i rapporten Meahcci – et grunnlag for identitet, kultur og birgejupmi – Rapport fra Sametingets arbeidsgruppe for utmark.
sme: Joavkku bargu lea almmuhuvvon raporttas Meahcci – vuođđun identitehtii, kultuvrii ja birgejupmái – Raporta maid Sámedikki bargojoavku meahci várás lea čállán.

source: Sametingets plenum behandlet i desember 2015 forløperen for meldinga, Sametingsrådets redegjørelse om areal og miljø.
sme: Sámedikki dievasčoahkkin meannudii 2015 juovlamánus Sámediggeráđi čilgehusa areála ja birrasa birra mii lei dán dieđáhusa ovddasmanni.

source: Redegjørelsen satt søkelys på aktuelle spørsmål innen arealforvaltning på land og sjø, verneområdeforvaltning, utvinning av naturressurser, bruken av utmark og tradisjonell kunnskap i forvaltning.
sme: Čilgehus čalmmustahtii áigeguovdilis gažaldagaid areálahálddašeamis eatnama ja meara alde, suodjeguovlluid hálddašeami, luondduresursaávkkástallama, meahccegeavaheami ja árbedieđu hálddašeamis.

source: Meldingen som foreligger utdyper og konkretiserer de nevnte temaene.
sme: Dát dieđáhus čiekŋudahttá ja konkretisere namahuvvon fáttáid.

source: 1.4 Sentrale tema i meldingen
sme: 1.4 Dieđáhusa guovddáš fáttát

source: Tre tema har vært særlig sentrale i arbeidet med meldingen.
sme: Golbma fáttá leat leamaš erenoamáš deaŧalaččat dán dieđáhusbarggus.

source: Behovet for å styrke muligheten for reell medvirkning fra samiske samfunn og rettighetshavere i beslutninger om bruken og forvaltningen av arealer og ressurser er det første av disse temaene.
sme: Vuosttaš fáddá lea dárbu nannet vejolašvuođaid duohta mielváikkuheapmái sámi servodaga ja vuoigatvuođalaččaid bealis mearridit areálaid ja resurssaid geavaheami ja hálddašeami.

source: Kapittel 4 i meldingen belyser og problematiserer dette og legger fram strategier for Sametingets videre arbeid.
sme: 4. kapihttalis dát gieđahallojuvvo ja strategiijat Sámedikki viidásat bargui biddjojuvvojit ovdan.

source: Sikring av naturgrunnlaget for tradisjonelle næringer er det andre sentrale temaet.
sme: Árbevirolaš ealáhusaid luondduvuđđosa sihkkarastin lea nubbi guovddáš fáddá.

source: Sametinget registrerer med bekymring den tiltakende konkurransen om arealer i samiske områder.
sme: Sámediggi lea fuolastuvvan dan geažil go gilvu sámi guovlluid areálaid ektui lea lassánan.

source: De tradisjonelle samiske brukere må ofte må vike til fordel for nye næringer som gruvedrift, energiindustri eller havbruksnæring.
sme: Árbevirolaš sámi geavaheaddjit fertejit dávjá čáhkket saji dakkár ođđa ealáhusaide go ruvkedoaibma, energiijaindustriija dahje mearradoalloealáhusat.

source: Sametingets mål og strategier for sikring av naturgrunnlaget for samisk kultur og næringsutøvelse blir drøftet i kapitlene 5, 6 og 7.
sme: Sámedikki mihttomearit ja strategiijat dasa mo sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus galgá sihkkarastojuvvot, gieđahallojuvvojit 5., 6. ja 7. kapihttaliin.

source: Det tredje sentrale temaet for arbeidet har vært synliggjøring av tradisjonell samisk utmarkbruk.
sme: Goalmmát guovddáš fáddá barggus lea árbevirolaš sámi meahcásteami čalmmustahttin.

source: Sametinget vil sikre muligheten for å videreføre kjente høstingstradisjoner og ressursbruk.
sme: Sámediggi áigu sihkkarastit vejolašvuođa joatkit oahpes ávkkástallanvieruid ja resursageavaheami.

source: Kapittel 8 beskriver problematikken og formulerer strategier for å opprettholde og styrke utmarkbruken.
sme: 8. kapihtal válddaha čuolbma čilgehusaid ja bidjá strategiijaid dasa ahte bisuhit ja nannet meahcásteami.

source: Sametingmeldingen om areal og miljø formulerer mål og strategier for å sikre naturgrunnlaget for samisk kultur, samiske næringer og samfunnsliv.
sme: Sámediggedieđáhus areála ja birrasa birra bidjá mihttomeriid ja strategiijaid dasa ahte sihkkarastit sámi, kultuvrra, sámi ealáhusaid ja servodateallima luondduvuđđosa.

source: Meldinga stiller krav til styrket lovgivning, bedre samhandlingsprosesser og reelle muligheter for den samiske befolkningen til å delta i arealforvaltningsprosesser.
sme: Dieđáhus bidjá gáibádusaid nannejuvvon láhkaaddimii, buoret ovttasdoaibmanproseassaide ja duohta vejolašvuhtii sámi álbmogii oassálastit areálahálddašanproseassaide.

source: Meldingen viser Sametingets prioriteringer innen fagfeltet og signaliserer en klar og framtidsrettet politikk.
sme: Dieđáhus čájeha Sámedikki vuoruhemiid fágasuorggis ja dovddaha boahtteáiggediđolaš politihka.

source: 2 Grunnlag for Sametingets areal- og miljøpolitikk
sme: 2 Sámedikki areála- ja biraspolitihka vuođđu

source: Sametingets politikk i areal- og miljøspørsmål bygger på samiske verdier, der nærhet til, kunnskap om og respekt for naturen er grunnleggende.
sme: Sámedikki areála- ja biraspolitihka vuođđun leat sámi árvvut ja dat áddejupmi ahte olmmoš lea oassi luonddus.

source: Den samiske bruken og forvaltningen av arealer og naturressurser har skjedd ut fra et langsiktig perspektiv, med tanke på at kommende generasjoner også skal kunne livberge seg i de samme områdene.
sme: Sápmelaččat leat geavahan ja hálddašan sin árbevirolaš guovlluid luondduriggodagaid iežaset máhtu ja árvvuid vuođul buolvvaid čađa.

source: Internasjonale avtaler og konvensjoner om urfolk har stadfestet samenes status som urfolk og dette er blitt implementert i nasjonal lovverk i varierende grad.
sme: Riikkaidgaskasaš šiehtadusat ja konvenšuvnnat álgoálbmogiid birra leat nannen sápmelaččaid stáhtusa álgoálbmogin ja dát lea ásahuvvon riikka lágaide muhtumassii.

source: Dette sammen med Sametingets egne tidligere vedtak danner grunnlaget for denne meldinga.
sme: Dát ja Sámedikki iežas mearrádusat ovdalaččas leat dán dieđáhusa vuođđun.

source: I det følgende gis det en oversikt over de sentrale dokumentene som har betydning for utforming av fremtidig poltikk.
sme: Dás duohko mii čujuhit guovddáš dokumeanttaide main lea mearkkašupmi boahtteáiggi politihka hábmemii.

source: 2.1 Internasjonale urfolksrettigheter
sme: 2.1 Riikkaidgaskasaš álgoálbmotvuoigatvuođat

source: Staten kan etter FNs konvensjon om sivile og politiske rettigheter (SP) artikkel 27 ikke foreta eller tillate inngrep i det materielle kulturgrunnlaget som medfører en nekting eller i vesentlig grad krenking av utøvelsen av samisk kultur.
sme: ON sviila- ja politihkalaš vuoigatvuođaid konvenšuvnna (SP) 27. artihkkala vuođul ii sáhte stáhta čađahit dahje suovvat dakkár sisabahkkemiid ávnnaslaš kulturvuđđosii mat mielddisbuktet sámi kultuvrra doaimmaheami gieldima dahje stuorra gutnehuhttima.

source: I hvilken grad et tiltak vil medføre en nekting eller krenking av kulturutøvelse vurderes ut fra kriteriene: 1) graden av konsekvensutredning for miljø, næring, kultur og samfunn, 2) graden av sumvirkninger av tidligere og planlagte inngrep, 3) graden av reelle og effektive avbøtende tiltak, 4) nødvendigheten av tiltaket for offentlige formål forstått som proporsjonaliteten av inngrepet i forhold til rettighetsinnskrenkingen som den medfører for næring, kultur, eiendom, miljø mv., og 5) graden av tilrettelegging for konsultasjoner for å oppnå forhåndsinformert samtykke.
sme: Man muddui doaibmabidju mielddisbuktá kulturdoaimmaheami gieldima dahje gutnehuhttima, árvvoštallojuvvon dáid eavttuid vuođul: 1) man muddui váikkuhusat leat čielggaduvvon birrasa, ealáhusaid, kultuvrra ja servodaga ektui, 2) man stuorrát leat váikkuhusat oktiibuot ovddeš ja plánejuvvon sisabahkkemiin, 3) man ollu duohta ja beaktilis váidudeaddji doaibmabijut, 4) doaibmabiju almmolaš ulbmila dárbu dan ektui maid vuoigatvuođagáržžideapmi mielddisbuktá ealáhusaide, kultuvrii, opmodahkii, birrasii jna., ja 5) man muddui lea láhččojuvvon konsultašuvnnaide juksan dihtii mieđiheami ovddalgihtii dieđiheami vuođul.

source: Etter en helhetsvurdering av disse kriteriene skal de som er direkte påvirket av tiltaket kunne fortsette å utøve og utvikle sin kultur og opprettholde en lønnsomhet i sin tradisjonelle næring for at tiltaket ikke er i direkte strid med SP artikkel 27.
sme: Go ollislaččat árvvoštallet dáid eavttuid, de galget sii geaidda doaibmabidju čuohcá njuolgga, ain sáhttit doaimmahit ja ovddidit iežaset kultuvrra ja bisuhit gánnáhahttivuođa iežaset árbevirolaš ealáhusas amas doaibmabidju njuolgga rihkkut SP 27. artihkkala.

source: De pliktene som følger av SP artikkel 27 følger i stor grad også av ILO konvensjon 169 om urfolk og stammefolk i selvstendige stater (ILO 169), særlig artikkel 15 nr. 1. ILO 169 pålegger også statene plikten til å konsultere berørte urfolk, og særlig ved deres representative institusjoner om lover og administrative tiltak som kan påvirke de.
sme: Dat geatnegasvuođat mat čuvvot SP 27. artihkkalis čuvvot maiddái viehka muddui ILO konvenšuvnnas nr. 169 álgoálbmogiid ja čearddalaš álbmogiid birra iehčanas stáhtain (ILO 169), erenoamážit 15. artihkkalis nr. 1. ILO 169 bidjá maid dan geatnegasvuođa stáhtaide ahte konsulteret guoskevaš álgoálbmogiid, ja erenoamážit sin ovddasvástideaddji ásahusaid bokte dakkár lágaid ja hálddahuslaš doaibmabijuid birra mat sáhttet guoskat sidjiide.

source: Det vil dermed omfatte alle typer arealinngrep og offentlige reguleringer av arealbruk.
sme: Nappo dat fátmmasta buot lágan areálasisabahkkemiidda ja areálageavaheami almmolaš muddemiidda.

source: FNs erklæring om urfolks rettigheter som ble vedtatt av FNs Generalforsamling i 2007 er å forstås som uttrykk for internasjonal folkerettslig sedvane.
sme: ON julggaštus álgoálbmotvuoigatvuođaid birra maid ON Váldočoahkkin dohkkehii 207:s, galgá áddejuvvon riikkaidgaskasaš álbmotrievttálaš virolašvuohtan.

source: Erklæringen fastslår urfolks rett til selvbestemmelse uttrykt både som selvstyre i saker som angår indre og lokale anliggender og gjennom å bli konsultert for å kunne oppnå et fritt og informert forhåndssamtykke.
sme: Julggaštus deattasta álgoálbmogiid vuoigatvuođa iešmearrideapmái sihke iešstivrejupmin dakkár áššiin mat gusket siskkáldasat ja báikkálaččat ja dakko bokte ahte konsulterejuvvot juksan dihtii friija mieđáhusa ovddalgihtii dieđiheami vuođul.

source: 2.2 Konvensjon om biologisk mangfold
sme: 2.2 Biologalaš šláddjiivuođakonvenšuvdna

source: Konvensjonen om biologisk mangfold er sentral dokument i internasjonal miljørett.
sme: Biologalaš šláddjiivuođakonvenšuvdna lea riikkaidgaskasaš birasrievtti deaŧalaš dokumeanta.

source: Konvensjonens hovedmål er å bevare klodens biologiske mangfold, fremme bærekraftig bruk av ressursene og å dele godene av genetiske ressurser rettferdig.
sme: Konvenšuvnna váldomihttomearri lea gáhttet máilmmi biologalaš šláddjivuođa, ovddidit ceavzilis resursageavaheami ja juogadit genehtalaš resurssaid buriid vuoiggalaččat.

source: For urfolk er artikkel 8j i konvensjonen viktig.
sme: Álgoálbmogiidda lea konvenšuvnna artihkal 8j deaŧalaš.

source: Den sier: ”Hver kontraherende Part skal så langt det er mulig og hensiktsmessig …
sme: Dat dadjá: ”Hver kontraherende Part skal så langt det er mulig og hensiktsmessig …

source: Denne artikkelen åpner for et betydelig innslag av medbestemmelse for urfolk over egen kunnskap, praksis, livsstil og fordeling av naturresursene.
sme: Dát artihkal attášii viehka stuorra iešmearrideami álgoálbmogiidda iežaset máhtu, geavada, eallinvuogi ja luondduriggodagaid juogadeami hárrái.

source: 2.3 Nasjonalt lovverk med betydning for forvaltning av arealer og miljø
sme: 2.3 Nationála lágat main lea mearkkašupmi areálaid ja birrasiid hálddašeapmái

source: Plan- og bygningsloven skal sikre samiske interesser ved forvaltning av grunn og ressurser.
sme: Plána- ja huksenláhka galgá fuolahit sámi beroštusaid eatnamiid ja resurssaid hálddašeami oktavuođas.
